CFBundleName = "Intel AC97 Controller Driver";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AppleIntelAC97Controller version 1.0.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
